<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<script type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<style type="text/css">
<!--
.Estilo1 {font-size: 36px}
-->
</style>
</head>

<body onload="MM_preloadImages('metodocientificoseis.jpg')">
<table width="606" height="632" border="1">
  <tr>
    <td width="313" height="401"><a href="#" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image1','','metodocientificoseis.jpg',1)"><img src="metodocientificocinco.jpg" name="Image1" width="252" height="223" border="0" id="Image1" /></a></td>
    <td width="277" colspan="2"> <div align="center" class="Estilo1">-Etapas del M&eacute;todo<br />
    Cient&iacute;fico </div></td>
  </tr>
  <tr>
    <td colspan="3"><h3>Paso 1: Hagan una pregunta</h3>
    <p>Para el primer paso, ayude a su hijo a formular una pregunta; en lo posible &iexcl;una que pueda responderse! Las buenas preguntas empiezan con palabras de pregunta: C&oacute;mo, qu&eacute;, cu&aacute;ndo, qui&eacute;n, cu&aacute;l, por qu&eacute; o d&oacute;nde. Por ejemplo, &iquest;qu&eacute; taza tiene mayor capacidad? &iquest;Cu&aacute;l de estos cuatro objetos crees que flotar&aacute; en el agua?</p>
    <h3>Paso 2: Investigar el tema</h3>
    <p>Para los ni&ntilde;os peque&ntilde;os, investigar el tema puede incluir una conversaci&oacute;n entre ellos acerca de lo que preguntar&aacute;n. Quiz&aacute;s usted tenga un libro o haya visto un programa sobre el tema. El objetivo de esta etapa es incentivar al cient&iacute;fico en la tarea del pensamiento.</p>
    <h3>Paso 3: Elaborar una hip&oacute;tesis</h3>
    <p>Una hip&oacute;tesis no es m&aacute;s que una buena conjetura que intenta responder la pregunta del paso 1. Preg&uacute;ntele a su hijo: &quot;&iquest;Qu&eacute; taza crees que tiene m&aacute;s capacidad, la azul o la roja? &iquest;Crees que el clavo flotar&aacute; o se hundir&aacute;? &iquest;Crees que el bote de papel aluminio flotar&aacute; o se hundir&aacute;?&quot;.</p>
    <h3>Paso 4: Prueben su hip&oacute;tesis haciendo un experimento</h3>
    <p>&iexcl;Esta es la parte que usted y su hijo han estado esperando! Ayude a su cient&iacute;fico a realizar el experimento. Aliente a su hijo para que sea un observador atento de todo lo que sucede. Hablen de los pasos del experimento. &quot;Primero, llenamos nuestra jarra con agua. Luego, vertemos lentamente el agua en la taza&quot;.</p>
    <h3>Paso 5: Analicen los datos y saquen una conclusi&oacute;n</h3>
    <p>Esta etapa se trata de los resultados. &iquest;Qu&eacute; sucedi&oacute; durante el experimento? Preg&uacute;ntele a su hijo: &quot;&iquest;El papel de aluminio flot&oacute; o se hundi&oacute;?&quot; &quot;&iquest;Qu&eacute; taza ten&iacute;a mayor capacidad?&quot; En esta etapa, ayude a su hijo a responder la pregunta elaborada en el paso 1.</p>
    <h3>Paso 6: Compartan los resultados</h3>
    <p>Aliente a su hijo a hablar con sus hermanos y otras personas que lo cuidan sobre el experimento. Haga que comente los pasos usados para realizar el experimento y lo que ha aprendido.</p>
    <p>Los experimentos de ciencias pueden ser r&aacute;pidos y divertidos para hacer en casa. Si comparten el proceso cient&iacute;fico, su hijo comenzar&aacute; a pensar y a planear como hacen los cient&iacute;ficos.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
